[
    {
        "nombre": "¡Yo soy yo!",
        "autor": "Gabriela Peyron"
    },
    {
        "nombre": "¿Quién tiene acceso al crédito en México?",
        "autor": "Ana Laura Martínez Gutiérrez"
    },
    {
        "nombre": "Accesibilidad",
        "autor": ""
    },
    {
        "nombre": "Citlalli tiene tres abuelas",
        "autor": "Silvia Susana Jácome"
    },
    {
        "nombre": "Contra la homofobia (versión en inglés)",
        "autor": "Jeremy Bentham"
    },
    {
        "nombre": "Deportes y discriminación",
        "autor": "Martha Barragán Mendez - Mar, Salvador Aguilera, Elvira Hernández Carballido, Ramón Abulón  Hernández, Paola Espinoza Sánchez, Mónica Lavín, Jacobo Dayán A. "
    },
    {
        "nombre": "Después de la mina, (Testimonio de una persona refugiada, 2017)",
        "autor": "Rodrigo Telón Yucuté"
    },
    {
        "nombre": "Diversidad y discriminación en las empresas del sector servicios de la Ciudad de México",
        "autor": "Alfonso Miranda Caso Luengo, Adriana Aguilar Rodríguez, Daniel Zizumbo Colunga y jaime Sainz Santamaría"
    },
    {
        "nombre": "Educación inclusiva: el sueño de una noche de verano.",
        "autor": "Gerardo Echeita Sarrionandia"
    },
    {
        "nombre": "El trabajo del hogar: Convenio 189 de la OlT y la legislación en México/ Cuadernillo 1.",
        "autor": "Marta Cebollada"
    },
    {
        "nombre": "Elecciones sin discriminación. Participar y opinar. Derechos de las niñas, niños y adolescentes.",
        "autor": "Teresa González Luna Corvera"
    },
    {
        "nombre": "Ellas... por ellos.",
        "autor": "Alejandro Valenzuela del Río, Francisco Valdés Ugalde, Gabino Cué Monteguardo, Ignacio López Tarso, Ignacio Rodríguez Reyna, Javier Corral Jurado, José Sarukhan Kermez, Juan Guillermo Figueroa Pereda, Leonardo Cuéllar, Luis H. Álvarez, Macario Jiménez, Nicolás Alvarado, Ricardo Bucio Mújica, Ricardo Trabuisi, Trino"
    },
    {
        "nombre": "Enadis 2010. Resultados generales versión ingles.",
        "autor": ""
    },
    {
        "nombre": "Enadis 2010. Resultados sobre personas adultas mayores.",
        "autor": ""
    },
    {
        "nombre": "Enadis 2010. Resultados sobre regiones geográficas y zonas Metropolitanas.",
        "autor": ""
    },
    {
        "nombre": "Enadis 2017. Prontuario de Resultados.",
        "autor": ""
    },
    {
        "nombre": "Enadis 2017. Resultados sobre mujeres.",
        "autor": ""
    },
    {
        "nombre": "Escrito sin discriminación. Sugerencias para un periodismo sin etiquetas.",
        "autor": ""
    },
    {
        "nombre": "Estudio comparativo de la legislación para el trabajo del hogar en América Latina / Cuadernillo 3.",
        "autor": "Marta Cebollada"
    },
    {
        "nombre": "Fundamentos de Ia armonización legislativa con enfoque antidiscriminatorio.",
        "autor": ""
    },
    {
        "nombre": "Glosario de la diversidad sexual, de género y características sexuales.",
        "autor": ""
    },
    {
        "nombre": "Inclusión de las personas trabajadoras del hogar remuneradas en los sistemas de seguridad social. Recomendaciones para México / Cuadernillo 4.",
        "autor": "Marta Cebollada"
    },
    {
        "nombre": "La inspección laboral en el trabajo del hogar remunerado: Experiencias internacionales/Cuadernillo 5.",
        "autor": "Marta Cebollada"
    },
    {
        "nombre": "Ley Federal para Prevenir y Eliminar Ia Discriminación en lectura fácil.",
        "autor": ""
    },
    {
        "nombre": "Libertad de expresión.",
        "autor": ""
    },
    {
        "nombre": "Los sitios web accesibles: una herramienta para el acceso a la información y a la interacción en condiciones de igualdad.",
        "autor": ""
    },
    {
        "nombre": "Matrimonio y familias.",
        "autor": ""
    },
    {
        "nombre": "Mensajes de odio y discriminación en las redes sociales.",
        "autor": ""
    },
    {
        "nombre": "Negociación colectiva en el sector del trabajo del hogar remunerado: Experiencias internacionales y recomendaciones para México/Cuadernillo 6.",
        "autor": "Marta Cebollada"
    },
    {
        "nombre": "Poner al centro la igualdad. Memoria de gestión 2015-2019.",
        "autor": ""
    },
    {
        "nombre": "Por la igualdad somos mucho más que dos. 15 años de la lucha contra la discriminación en México",
        "autor": ""
    },
    {
        "nombre": "Prevención de prácticas de perfilamiento racial.",
        "autor": "Alexandra Haas Paciuc"
    },
    {
        "nombre": "Protocolo de actuación de los Comité de Ética y de prevención de conflictos de interés en la atención de presuntos actos de discriminación.",
        "autor": ""
    },
    {
        "nombre": "Publicidad incluyente.",
        "autor": ""
    },
    {
        "nombre": "Recomendaciones para organizar eventos accesibles.",
        "autor": "González martínez, Klaudia Yvone"
    },
    {
        "nombre": "Reporte sobre la discriminación en México 2012. Proceso civil.",
        "autor": ""
    },
    {
        "nombre": "Reporte sobre la discriminación en México 2012. Proceso penal",
        "autor": ""
    },
    {
        "nombre": "Reporte sobre la discriminación en México 2012. Trabajo.",
        "autor": ""
    },
    {
        "nombre": "Sobre vivir la discriminación.",
        "autor": ""
    },
    {
        "nombre": "Las personas trabajadoras del hogar remuneradas en México: perfil sociodemográfico y laboral.",
        "autor": ""
    }
]
